[Information]
TRANSLATOR=Luc, Adrien Brysse
CONTACT_ADDRESS=
VERSION=2.7.0

[Language]
LANGUAGE=Nederlands
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0413, 0x0813

[Url]
WIKIPEDIA_SMART=http://en.wikipedia.org/wiki/Self-Monitoring%2C_Analysis_and_Reporting_Technology

[Menu]
FILE=&Bestand
CUSTOMIZE=&Aanpassen
EXIT=&Verlaten
EDIT=&Wijzig
COPY=&Kopie
FUNCTION=F&unctie
HIDE_SMART_INFO=Verberg &S.M.A.R.T. Informatie
HIDE_SERIAL_NUMBER=Verberg Serie &Nummer
SHOW_DRIVE_LETTER=Toon Disk &Letter
ADVANCED_DISK_SEARCH=G&avanceerd Disk Zoeken
EVENT_LOG=&Gebeurtenis Log
AAM_APM_CONTROL=AA&M/APM Control
AUTO_AAM_APM_ADAPTION=Auto AAM/A&PM Aansluiten
RESIDENT=Res&ident
STARTUP=Op&starten
OPEN_DISK_MANAGEMENT=Open "&Schijf Beheer"
OPEN_DEVICE_MANAGER=Open "Drive &Beheer"
ADVANCED_FEATURE=Geavanceerde &mogelijkheden
REFRESH=&Refresh
RESCAN=Hers&can
DISABLE=&Weigeren
AUTO_REFRESH=&Auto Refresh
AUTO_REFRESH_TARGET=Auto Refresh &Doel
AUTO_REFRESH_TARGET_ALL_DISK=Auto Refresh - Alle &Bedoelde Schijven
AUTO_REFRESH_UNTARGET_ALL_DISK=Auto Refresh - Alle &Onbedoelde Schijven
WAIT_TIME_AT_STARTUP=&Wacht Tijd bij Opstart
GRAPH=&Grafisch
THEME=&Thema
DISK=&Schijf
HELP=&Help
HELP_ABOUT=&Omtrent CrystalDiskInfo
HELP_ABOUT_SMART=About &S.M.A.R.T. (Wikipedia) [Web]
LANGUAGE=&Taal
ITEM=&Item
TEMPERATURE_TYPE=T&emperatuur Type
CELSIUS=Celsius (°C)
FAHRENHEIT=Fahrenheit (°F)
HEALTH_STATUS_SETTING=&Gezondheid Status Instelling

;Graph
OPTION=&Option
LEGEND_POSITION=&Legende Positie
NORTH_WEST=&Noord West
NORTH_EAST=Noord &Oost
SOUTH_WEST=Zuid &West
SOUTH_EAST=&Zuid East
MAX_PLOT_POINT=&Max Plot Punten
TIME_FORMAT=&Tijd Formaat
PAINT_WEEKEND=&Teken Weekend
ALL=&Alles

;2.7.0
COPY_OPTION=Kopie &Optie
RESIDENT_STYLE=Resident St&yle
MINIMIZE=Minimalizeren
HIDE=Verberg

;3.0.0
ZOOM=&Zoom
AUTO=&Auto
ATTRIBUTE=&Attribute

;3.5.0
ASCII_VIEW=ASCII View
AUTO_DTECTION=Auto Detection
SECOND=sec.
MINUTE=min.
HOUR=hour

[TrayMenu]
EXIT=Verlaten
REFRESH=Refresh
RESCAN=Herscan
ENABLE=Toelaten
DISABLE=Verbieden
ENABLE_ALL=Alles toelaten
DISABLE_ALL=Alles verbieden
AUTO_REFRESH=Auto Refresh
AUTO_REFRESH_TARGET=Auto Refresh Bedoelde
AUTO_REFRESH_TARGET_ALL_DISK=Auto Refresh - Bedoelde Alle Schijven
AUTO_REFRESH_UNTARGET_ALL_DISK=Auto Refresh - Onbedoelde Alle Schijven
ALARM_SETTING_TEMPERATURE=Alarm Instelling - Temperatuur
ALARM_SETTING_HEALTH_STATUS=Alarm Instelling - Gezondheid Status
SHOW_MAIN_WINDOW=Toon Main Window
SHOW_TEMPERATURE_ICON=Toon Temperature Icon
SHOW_ALL_TEMPERATURE_ICON=Toon All Temperature Icon
HIDE_ALL_TEMPERATURE_ICON=Verberg Alle Temperatuur Icon
COLLECTIVE_SETTING=Collectieve Instellingen
GRAPH=Graph
;Added 3.0
SHOW_TEMPERATURE_ICON_ONLY=Show Temperature Icon Only

[DiskStatus]
GOOD=Goed
CAUTION=OPGELET
BAD=Slecht
UNKNOWN=Onbekend
DISK=Schijf

[Dialog]
LIST_ID=ID
LIST_CURRENT=Huidig
LIST_WORST=Slechtste
LIST_THRESHOLD=Schat
LIST_RAW_VALUES=Raw Waarde
;LIST_DESCRIPTION=Omschrijving
LIST_ATTRIBUTE_NAME=Attribute Naam

FIRMWARE=Firmware
SERIAL_NUMBER=Serie Nummer
INTERFACE=Interface
STANDARD=Standaard
TRANSFER_MODE=Transfert Mode
BUFFER_SIZE=Buffer Grootte
NV_CACHE_SIZE=NV Cache Grootte
ROTATION_RATE=Rotatie Graad
TEMPERATURE=Temperatuur
POWER_ON_HOURS=Kracht in Uren
POWER_ON_COUNT=Kracht in Tellen
DRIVE_LETTER=Schijf Letter
FEATURE=Ondersteunde mogelijkheden
HEALTH_STATUS=Gezondheid Status

UNKNOWN=Onbekend
POWER_ON_COUNT_UNIT=Tellen
POWER_ON_HOURS_UNIT=Uren
POWER_ON_DAYS_UNIT=Dagen

[Message]
DETECT_UNIT_POWER_ON_HOURS=Gevonden eenheid van "Kracht in Uren" (verwacht ongeveer 130 sec.)
DETECT_DISK=Gevonden schijf
PLEASE_ENABLE_WMI=WMI(Windows Management Instrumentation) Toelaten AUB
PLEASE_RESTART_THIS_APPLICATION=Herstart dit programma AUB, om de wijzigingen te gebruiken
DISK_NOT_FOUND=Schijf niet gevonden

[Alarm]
ALARM_TEMPERATURE=Alarm - Temperatuur
ALARM_HEALTH_STATUS=Alarm - Gezondheid Status
DEGRADATION=Degradatie
RECOVERY=Herwonnen
;3.5.0
INFO_HEALTH_STATUS=Info - Health Status

[Graph]
PLEASE_SELECT_ITEM=Select een item AUB
ACTUAL_VALUE=Effectieve Waarde 
NORMALIZED_VALUE=Genormaliseerde waarde (huidige waarde)
ALL_ON=Alles Aan
ALL_OFF=Alles Uit
RESET=Herzet

[Customize]
LINE_COLOR=Lijn Kleur
BACKGROUND_IMAGE=Achtergrond Beeld
SUPPORTED_IMAGE_FORMAT=Ondersteund Beeldformaat
ALL_FILES=Alle Bestanden

[AamApm]
AAM_LOW=<- Stil (80h)
AAM_HIGH=Performantie (FEh) ->
AAM_RECOMMEND=Aanbevolen Waarde
APM_LOW=<- Min Kracht (01h)
APM_HIGH=Performantie (FEh) ->
;3.5.0
AUTOMATIC_ACOUSTIC_MANAGEMENT=Automatic Acoustic Management (AAM)
ADVANCED_POWER_MANAGEMENT=Advanced Power Management (APM)

[WindowTitle]
ABOUT=Omtrent CrystalDiskInfo
GRAPH=Grafisch
CUSTOMIZE=Aanpassen
VERSION_INFORMATION=Versie Informatie
AAM_APM_CONTROL=AAM/APM Controle
HEALTH_STATUS_SETTING=Gezondheid Status Instelling

[HealthStatus]
THRESHOLD_OF_CAUTION=Inhoud van waarschuwing
APPLY=Pas Toe
DEFAULT=Standaard

[Smart]
UNKNOWN=Onbekend
VENDOR_SPECIFIC=Maker Specificatie
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
04=Start/Stop Count
05=Reallocated Sectors Count
06=Read Channel Margin
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0B=Recalibration Retries
0C=Power Cycle Count
0D=Soft Read Error Rate stab
BE=Airflow Temperature
BF=G-Sense Error Rate
C0=Power-off Retract Count
C1=Load/Unload Cycle Count
C2=Temperature
C3=Hardware ECC recovered
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Uncorrectable Sector Count
C7=UltraDMA CRC Error Count
C8=Write Error Rate
C9=Soft Read Error Rate
CA=Data Address Mark Error
CB=Run Out Cancel
CC=Soft ECC Correction
CD=Thermal Asperity Rate
CE=Flying Height
CF=Spin High Current
D0=Spin Buzz
D1=Offline Seek Performance
D3=Vibration During Write
D4=Shock During Write
DC=Disk Shift
DD=G-Sense Error Rate
DE=Loaded Hours
DF=Load/Unload Retry Count
E0=Load Friction
E1=Load/Unload Cycle Count
E2=Load 'In'-time
E3=Torque Amplification Count
E4=Power-Off Retract Cycle
E6=GMR Head Amplitude
E7=Temperature
F0=Head Flying Hours
FA=Read Error Retry Rate
;Added 3.0
B8=End-to-End Error
BB=Reported Uncorrectable Errors
BC=Command Timeout
BD=High Fly Writes
FE=Free Fall Protection

[SmartSsd]
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
04=Start/Stop Count
05=Reallocated Sectors Count
06=Read Channel Margin
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0B=Recalibration Retries
0C=Power Cycle Count
0D=Soft Read Error Rate stab
C0=Unsafe Shutdown Count
C2=Temperature
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Uncorrectable Sector Count
; CrystalDiskInfo assign
FF=Remaining Life

[SmartMtron]
BB=Total Erase Count

[SmartIndlinx]
01=Read Error Rate
09=Power-On Hours
0C=Power Cycle Count
B8=Initial Bad Block Count
C3=Program Failure Block Count
C4=Erase Failure Block Count
C5=Read Failure Block Count
C6=Total Count of Read Sectors
C7=Total Count of Write Sectors
C8=Total Count of Read Commands
C9=Total Count of Write Commands
CA=Total Count of Error bits from flash
CB=Total Count of Read Sectors with Correctable Bit Errors
CC=Bad Block Full Flag
CD=Maximum PE Count Specification
CE=Minimum Erase Count
CF=Maximum Erase Count
D0=Average Erase Count
D1=Remaining Drive Life

[SmartJMicron]
09=Power-On Hours
0C=Power Cycle Count
C2=Temperature
E5=Halt System ID, Flash ID
E8=Firmware Version Information
E9=ECC Fail Record
EA=Average Erase Count, Max Erase Count
EB=Good Block Count, System Block Count

[SmartIntel] ;Updated (3.1)
03=Spin Up Time
04=Start/Stop Count
05=Re-Allocated Sector Count
09=Power-On Hours Count
0C=Power Cycle Count
C0=Unsafe Shutdown Count
E1=Host Writes
E8=Available Reserved Space
E9=Media Wearout Indicator
B8=End to End Error Detection Count

[SmartSamsung] ;Updated (3.3)
09=Power-on Hours
0C=Power-on Count
AF=Program Fail Count (Chip)
B0=Erase Fail Count (Chip)
B1=Wear Leveling Count
B2=Used Reserved Block Count (Chip)
B3=Used Reserved Block Count (Total)
B4=Unused Reserved Block Count (Total)
B5=Program Fail Count (Total)
B6=Erase Fail Count (Total)
B7=Runtime bad block (Total)
BB=Uncorrectable Error Count
BE=Temperature Exceed Count
C2=Temperature
C3=ECC Rate
C6=Off-Line Uncorrectable Error Count
C7=CRC Error Count
C9=Super cap Status
CA=SSD Mode Status

[SmartSandForce] ;Added (3.5.1)
01=Raw Read Error Rate
05=Retired Block Count
09=Power-on Hours
0C=Power Cycle Count
0D=Soft Read Error Rate
64=GBytes Erased
AB=Program Fail Count
AC=Erase Fail Count
AE=Unexpected power loss Count
BB=Reported Uncorrectable Errors
C2=Temperature
C3=ECC On-the-fly Count
C4=Reallocation Event Count
C6=Uncorrectable Sector Count
C7=SATA R-Errors Error Count
C9=Uncorrectable Soft Read Error Rate
CC=Soft ECC Correction Rate